// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Skriv ut fra din mobile enhet";
HSDTaskDescription = "Aktiver trådløs utskrift fra din mobile enhet.";
HSDTaskStartButtonTitle = "Start";
